<template>
    <div class="ruleText width bg-ff fl">
      <div class="fl ruleText-div font-167">
        <div class="">1、如您选择开具电子发票，智惠嘉最快可在5分钟内将电子发票推送至您的邮箱；</div>
        <div class="">2、如您选择开具纸质发票，智惠嘉将在5个工作日内为您安排发票打印并寄出，需在线支付快递费用；</div>
        <div class="">3、发票内容取决于购买的消费券种类和实际开票时所选内容；</div>
        <div class="">4、可开具的发票金额将以您在智惠嘉券市场购买的消费券金额为限，企业发放的消费券金额、易得多购买的消费券金额以及各种形式返券金额均不支持开票；</div>
        <div class="">5、如您开具的增值税普通发票用于企业报销，根据国家税务相关政策要求请填写纳税人识别号；如您的单位是非企业性质或您要求开具个人名义抬头，您可以选择“个人/非企业”的开票选项，无需填写纳税人识别号；</div>
        <div class="">6、您每次提交申请的发票金额不得低于2000元，不足2000元无法开具发票；如单张发票金额超过20000元，将为您自动拆分成多张发票；</div>
        <div class="">7、如您填错发票抬头信息需要进行修改，请您及时联系客服人员为您处理；如果发票已经寄出，还请您收到发票后立即与客服人员联系；</div>
        <div class="">8、因您个人填写发票信息和快递信息有误等原因产生的发票退票以及重寄的往来费用，需由您本人自行承担；</div>
        <div class="">9、智惠嘉客服电话为400 821 6990。</div>
      </div>
    </div>
</template>
<script>

</script>
<style>
  .ruleText-div{
    padding: 1rem 1.083rem;
  }
  .ruleText-div div{
    padding-bottom: 1rem;
  }
</style>
